tap "buildkite/buildkite"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "wallix/awless"
tap "weaveworks/tap"
tap "yleisradio/terraforms"
brew "readline"
brew "sqlite"
brew "aircrack-ng"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "xz"
brew "erlang@21"
brew "libevent"
brew "ffmpeg"
brew "go"
brew "highlight"
brew "htop"
brew "irssi"
brew "jq"
brew "maven"
brew "nginx"
brew "nmap"
brew "nvm"
brew "packer"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "rebar3"
brew "ruby"
brew "syncthing-inotify"
brew "telnet"
brew "terraform"
brew "terraform_landscape"
brew "terraforming"
brew "testssl"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zstd"
brew "buildkite/buildkite/buildkite-agent", args: ["token="]
brew "wallix/awless/awless"
brew "weaveworks/tap/eksctl"
brew "yleisradio/terraforms/chtf"
cask "aerial"
cask "docker"
cask "iterm2"
cask "terraform-0.11.14"
cask "terraform-0.12.10"
cask "terraform-0.12.13"
cask "terraform-0.12.16"
cask "terraform-0.12.18"
cask "terraform-0.12.19"
cask "terraform-0.12.20"
cask "terraform-0.12.21"
cask "terraform-0.12.23"
cask "terraform-0.12.24"
cask "terraform-0.12.6"
cask "terraform-0.12.7"
cask "terraform-0.12.8"
cask "terraform-0.12.9"
